<?php
$lang = array(

  "Changelanguage" => "تغيير اللغة",
  "OH" =>  "وليد حامدي",
  "About" => "عن",
  "Resume" => "سيرة ذاتية",
  "Projects" => "المشاريع",
  "Contact" => "اتصال",
  "Welcometomyportfoliowebsite" => "!مرحبا بكم في موقع أعمالي",
  "Heyfolks" => "مرحبًا يا رفاق ، أنا",
  "OualidHAMDI" => "وليد حامدي",
  "Designer" => "مصمم",
  "Developer" => "مطور",
  "Description" => ".بناء منتج ناجح هو التحدي. أنا شديد النشاط في تصميم تجربة المستخدم والواجهات وتطوير الويب",
  "SeeResume" => "انظر سيرة ذاتية",
  "Experiences" => "خبرة",
  "Now" => "الآن",
  "Graphic_designer_Audiovisual" => "رسام المعلومات / السمعي البصري",
  "PresidencyMohammedPremierUniversity_Oujda" => ".جامعة محمد الأول بوجدة",
  "UMP_Description" => ".استخدام أدوات الكمبيوتر لتصميم وإنتاج وسائط اتصال بصرية أصلية ومؤثرة ومتماسكة: الملصق والشعار والكتيب ورسومات الكمبيوتر والتعبئة وشعار الويب واللافتات والرسائل الإخبارية والطباعة والويب ، إلخ  <br>
 .تنقيح الصور الرقمية وتنسيقها وإعادة صياغتها للطباعة أو لاستخدام الويب <br>
 .التقاط الصور وتحرير مقاطع الفيديو",
 "FullStackDeveloper" => "مطور الويب الشامل",
 "DigitalGarden" => "ديجيتال جاردن",
 "DigitalGarden_Description" => " تحقيق تطبيقات الويب ، مثل تقييم وقياس رضا العملاء مع قاعدة بيانات ولوحة تحكم (من البداية) ، وتطبيق رسم ثلاثي الأبعاد ، وكتاب الكتروني ثم تطبيق ويب للموسيقى<br> 
 تم إنشاء ثلاثة مواقع ، اثنان منها يحتويان على مسؤول وقسم مستخدم مع قاعدة بيانات ، والثالث موقع طقس والتطبيق المقابل له لتوفير تحديثات الطقس اليومية",


);
